{?xml version="1.0" encoding="windows-1251"?}
{tpl}
	{blk id="content.vacancy"}
		{txt}
		<div>
			<h4 style="padding: 0; margin: 0;">Фармацевт / Провизор:</h4>
			<div>Требования: гражданство РФ, фармацевтическое образование, наличие действующих сертификата специалиста и медицинской книжки, знание  ассортимента лекарственных препаратов, знание компьютерной кассы</div>
			<ul>
				<!--<li>м. Авиамоторная – з/п от 37 000 руб/мес</li>-->
				<li>м. Курская - з/п от 49 000 руб/мес</li>
				<li>м. Варшавская – з/п от 45 000 руб/мес</li>
				<li>м. Пр-т Вернадского – з/п от 50 000 руб/мес</li>
				<li>м. Домодедовская – з/п от 50 000 руб/мес</li>
                                <li>м. Марьино – з/п от 45 000 руб/мес</li>
                                <li>м. Бунинская аллея – з/п от 45 000 руб/мес</li>
                                <li>м. Сокол – з/п от 45 000 руб/мес</li>
				<li>г. Королёв – з/п от 45 000 руб/мес</li>
				<li>г. Троицк – з/п от 45 000 руб/мес</li>
				<li>г. Щелково – з/п от 41 000 руб/мес</li>
				<li>г. Серпухов – з/п от 33 000 руб/мес</li>
                                <li>г. Протвино – з/п от 33 000 руб/мес</li>
			</ul>
			<h4 style="padding: 0; margin: 0;">Ночной дежурант:</h4>
			<div>Требования: гражданство РФ, фармацевтическое образование, наличие действующих сертификата специалиста и медицинской книжки, знание  ассортимента лекарственных препаратов, знание компьютерной кассы</div>
			<ul>
				<li>м. Варшавская – з/п от 45 000 руб/мес</li>
                                <li>м. Домодедовская – з/п от 45 000 руб/мес</li>
			</ul>
			<h4 style="padding: 0; margin: 0;">Оператор на телефоне:</h4>
			<div>Требования: гражданство РФ, знание  ассортимента лекарственных препаратов</div>
			<ul>
				<li>м. Авиамоторная – з/п от 25 000 руб/мес</li>
			</ul>
                        <h4 style="padding: 0; margin: 0;">Специалист по приемке товара:</h4>
                        <div>Требования: гражданство РФ, знание  ассортимента лекарственных препаратов</div>
                        <ul>
				<li>м. Курская - з/п от 25 000 руб/мес</li>	
                                <li>м. Cокол - з/п от 25 000 руб/мес</li>
                        </ul>
			<!--
                        <h4 style="padding: 0; margin: 0;">Курьер:</h4>
                        <div>Требования: прописка Москва/Московская область</div>
                                <li>м. Авиамоторная – з/п от 15 000 руб/мес</li>
                        </ul>
			-->
		</div>
		{/txt}
	{/blk}
{/tpl}
