{?xml version="1.0" encoding="windows-1251"?}
{tpl}
	{blk id="content.about"}
		{txt}
		<div>
			<div style="float: left; padding: 0; margin: 0 10px 10px 10px;"><img src="/images/about.jpg" alt="" /></div>
			<p>Аптечная сеть «ДИАЛОГ» основана оптовым дистрибьютором фармацевтических препаратов  «ВИТТА компани». Первая аптека сети была открыта в 2003 году. Изначально политика сети была рассчитана на продажу широкого ассортимента лекарств по минимально возможным ценам.</p>
			<p>Все препараты сертифицированы. Прямые контракты с производителями и крупнейшими дистрибьюторами  исключают возможность появления фальсификатов. Строго соблюдаются условия хранения и сроки годности.</p>
			<div style="clear: both;" />
			<div style="padding: 0; margin: 0;">
				<h4 style="padding: 0; margin: 0;">Почему у нас низкие цены:</h4>
				<ul>
					<li>Наша сеть аптек организована крупной оптовой фармацевтической компанией – большинство лекарств закупаются напрямую у производителей, и поставляются в аптеки без оптовой наценки</li>
					<li>Мы продаем лекарства с маленькой наценкой – наша сеть работает за счёт большого оборота</li>
					<li>Мы имеем большие скидки у крупнейших дистрибьюторов за счёт большого объема закупок</li>
					<li>Наша фирма снижает затраты за счёт централизованных закупок, доставки и управления</li>
				</ul>
				<h4 style="padding: 0; margin: 0;">Почему цены в наших аптеках различаются: </h4>
				<ul>
					<li>Цены на товары зависят от множества факторов : ставок аренды помещений, затрат на доставку товара в аптеку, проходимости аптеки, цены поставки конкретной партии и т.д. 
					</li>
				</ul>				
				<h4 style="padding: 0; margin: 0;">Наши реквизиты:</h4>
				<ul>
					<li>Наименование организации : ООО "Диалог"</li>
					<li>Юридический адрес : 111116,  Москва, улица Авиамоторная, дом 6, строение 2</li>
					<li>Фактический адрес : 111116,  Москва, улица Авиамоторная, дом 6, строение 2</li>
					<li>ОГРН : 1027715013402</li>
				</ul>
			</div>
		</div>
		{/txt}
	{/blk}
{/tpl}